<?php
/* Smarty version 3.1.33, created on 2021-05-16 16:38:47
  from '/home/d/d90587kw/d90587kw.beget.tech/public_html/templates/about_us.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.33',
  'unifunc' => 'content_60a120676634d1_05825322',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    'bcc28a06d79d320f4c97ff874a0524f8898945fe' => 
    array (
      0 => '/home/d/d90587kw/d90587kw.beget.tech/public_html/templates/about_us.tpl',
      1 => 1621172102,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_60a120676634d1_05825322 (Smarty_Internal_Template $_smarty_tpl) {
?><section>
<h1><?php echo $_smarty_tpl->tpl_vars['zagolovok']->value;?>
</h1>
    <img src="img/taxi.png" width="520" height="347" class ="leftimg"/>
    <p><b>«Ваше такси»</b> - сервис заказа такси с предсказуемым комфортом и безопасностью на каждом тарифе. 
        Вне зависимости от класса автомобиля вы получаете одинаково высокий уровень сервиса.</p>
    <p>Мы считаем, что поездка на такси не должна приносить сюрпризов. Всё должно быть максимально просто 
        и надежно, чтобы время в пути стало для вас временем для себя, когда можно расслабиться и заняться 
        своими делами. Например, почитать книгу, послушать музыку или онлайн-курс, а может, просто восполнить 
        лишнюю минутку сна.</p>
    <p>Мы предусмотрели всё для комфортного взаимодействия:</p>
    <p>- Водители следуют предпочтениям пассажира из настроек приложения, а если их нет, то спрашивают о пожеланиях.</p>
    <p>- Обучаем водителей культуре взаимодействия – инструктируем, регулярно изучаем онлайн-отзывы пассажиров о поездках.</p>
    <p>- Есть клиентский отдел, куда легко дозвониться, чтобы дать обратную связь о поездке или вернуть забытые вещи.</p>
    <p>- Готовность к любым перевозкам – с детьми, животными, большой компанией, с велосипедом или лыжами</p>
    <p>- Доставляем всё необходимое – чтобы передать небольшую посылку или пакет документов не обязательно ехать самому 
        через весь город – можно просто вызвать «Ваше такси». Перевозка более объемных грузов тоже доступна в нашем SuperApp</p>
    <p>- Выбор удобного способа оплаты</p>
</section><?php }
}
